<unk>	0
<s>	0
</s>	0
L	-3.99146
A	-4.1757
V	-4.28948
I	-4.42587
S	-4.46571
T	-4.67685
E	-4.74786
K	-4.7534
R	-4.91754
Q	-5.00339
G	-5.06829
D	-5.10018
N	-5.10857
M	-5.21801
F	-5.27373
P	-5.53866
Y	-5.56928
H	-5.60737
AA	-6.00623
AL	-6.06262
C	-6.1548
VA	-6.16782
LL	-6.17086
▁M	-6.21139
AV	-6.22301
VL	-6.24342
LA	-6.25024
SL	-6.30033
LV	-6.3427
TL	-6.36646
AE	-6.36672
IA	-6.40177
IL	-6.40419
VV	-6.41466
LS	-6.45069
KK	-6.48961
TA	-6.49267
AG	-6.49396
LI	-6.49835
EK	-6.50698
SA	-6.51279
EA	-6.52016
W	-6.52462
AS	-6.53182
AK	-6.53466
LG	-6.54709
SV	-6.56127
GL	-6.56775
SS	-6.56908
AI	-6.57532
EE	-6.59163
AR	-6.59801
VI	-6.60802
TV	-6.61865
LT	-6.62397
KE	-6.62679
LE	-6.62707
RL	-6.62966
DL	-6.63205
IV	-6.63802
EL	-6.65109
LK	-6.65933
VS	-6.65998
KL	-6.66388
KA	-6.67131
VE	-6.68511
GA	-6.68534
IS	-6.68606
SG	-6.68791
GV	-6.68858
DA	-6.69115
LD	-6.70427
IG	-6.70832
RR	-6.71136
AT	-6.71168
II	-6.71371
LR	-6.71742
VG	-6.72032
SR	-6.74058
QA	-6.74616
SK	-6.74914
RA	-6.75418
VK	-6.75704
GI	-6.76294
LP	-6.7679
AD	-6.77609
GK	-6.78246
VT	-6.78473
SI	-6.79398
EV	-6.79475
TI	-6.7958
GE	-6.79995
LF	-6.80053
EI	-6.81466
SE	-6.81524
ER	-6.81538
RV	-6.83291
DV	-6.83544
GR	-6.83886
IE	-6.84012
KV	-6.84411
FL	-6.84479
DI	-6.85094
GS	-6.85416
IT	-6.85692
VR	-6.86327
TG	-6.86387
RE	-6.86551
NL	-6.87511
TE	-6.88377
EG	-6.89116
VD	-6.90044
KI	-6.90358
TS	-6.90933
DE	-6.91667
AQ	-6.91867
QL	-6.91922
PL	-6.91965
LN	-6.92641
GG	-6.92676
KR	-6.92707
ID	-6.92847
ED	-6.94094
ST	-6.96523
TT	-6.96843
NA	-6.97401
KS	-6.97936
RK	-6.97945
RI	-6.97995
IK	-6.98099
DK	-6.99049
LQ	-7.00092
PA	-7.00828
EN	-7.01482
SD	-7.01731
NI	-7.01866
VP	-7.03789
RG	-7.0477
ET	-7.048
TK	-7.05269
ES	-7.05347
RS	-7.05396
TP	-7.0592
DS	-7.07297
FA	-7.07621
AF	-7.0776
EQ	-7.07915
KG	-7.07973
GT	-7.0807
RD	-7.08458
SQ	-7.08513
IN	-7.09091
QV	-7.09173
SF	-7.09275
KD	-7.09435
GD	-7.09557
DD	-7.09561
AP	-7.10031
IR	-7.10518
PV	-7.10571
YL	-7.10573
FS	-7.10859
SP	-7.11098
TR	-7.11269
NV	-7.11731
VF	-7.11801
AN	-7.11928
PE	-7.12138
KT	-7.12196
KN	-7.12555
VN	-7.12743
QR	-7.13884
DG	-7.14308
NK	-7.14341
QQ	-7.16579
KQ	-7.17042
TD	-7.17076
QG	-7.17337
FV	-7.17721
PS	-7.17958
SN	-7.19037
QK	-7.2107
IP	-7.22
NS	-7.22471
GF	-7.23302
QI	-7.2339
FG	-7.23569
FI	-7.24229
IF	-7.24242
TF	-7.24876
QE	-7.26747
DF	-7.26748
RQ	-7.2688
RT	-7.27332
ML	-7.276
QS	-7.28553
EF	-7.28576
HL	-7.28883
DR	-7.29105
NE	-7.29182
NG	-7.29573
LY	-7.2965
MA	-7.31025
MV	-7.31522
GQ	-7.3206
DT	-7.32238
TN	-7.33668
RP	-7.35224
YA	-7.3537
VQ	-7.35462
GN	-7.35887
NP	-7.3602
PT	-7.3639
VM	-7.36846
DN	-7.36956
TQ	-7.38015
DP	-7.38346
AY	-7.38784
FD	-7.38825
GY	-7.38935
FE	-7.39034
LH	-7.39717
LM	-7.40185
RF	-7.40308
YV	-7.40399
KP	-7.40879
YG	-7.41263
SY	-7.41554
IQ	-7.42298
AM	-7.43212
RN	-7.43587
PI	-7.439
MI	-7.44418
AH	-7.44724
NR	-7.45402
NN	-7.48069
ND	-7.48387
QT	-7.49909
NQ	-7.5021
QP	-7.5028
EP	-7.51165
KF	-7.51587
DY	-7.51598
FK	-7.51779
RY	-7.52025
IY	-7.5243
VY	-7.5296
YI	-7.53377
DQ	-7.53691
FT	-7.54134
NT	-7.54191
QD	-7.54544
YE	-7.54823
PR	-7.56863
HA	-7.57738
PK	-7.57983
PP	-7.58052
QF	-7.58762
YS	-7.591
EY	-7.59611
PD	-7.6055
▁MA	-7.60755
TY	-7.62171
IM	-7.62213
KY	-7.62226
HV	-7.62652
YR	-7.64132
FF	-7.6444
SH	-7.64555
▁MS	-7.64629
GP	-7.65184
PQ	-7.65656
HI	-7.659
YD	-7.67154
PF	-7.68129
NF	-7.68218
MG	-7.68374
EM	-7.69146
MT	-7.70193
YF	-7.70454
VH	-7.70896
GM	-7.71307
HG	-7.72014
FN	-7.7215
QN	-7.73002
SM	-7.74252
MS	-7.75055
ME	-7.75128
MM	-7.75681
FQ	-7.75845
HS	-7.76104
EH	-7.76888
RH	-7.76905
LC	-7.77109
FP	-7.78203
MK	-7.79686
YQ	-7.80166
MR	-7.80179
FR	-7.80256
CL	-7.80584
AVA	-7.80963
YT	-7.83798
GH	-7.84455
TH	-7.8493
PN	-7.85581
IH	-7.85652
QH	-7.86318
TM	-7.86476
HK	-7.87365
HR	-7.87808
YK	-7.88255
MD	-7.88524
NY	-7.8854
ALA	-7.8858
HE	-7.88809
AAA	-7.90193
MQ	-7.90225
NM	-7.90269
RM	-7.90486
LLA	-7.90776
HF	-7.90994
ALL	-7.91283
QC	-7.92057
KH	-7.92344
HQ	-7.92534
FY	-7.93101
HP	-7.93279
QM	-7.94028
DM	-7.94128
QY	-7.949
YY	-7.95816
AGL	-7.95864
YN	-7.967
WL	-7.98096
CA	-7.98235
CV	-7.98324
PY	-7.98729
KM	-8.00052
LAA	-8.00179
WH	-8.01131
VC	-8.03462
MH	-8.04043
MP	-8.0422
IC	-8.0425
YP	-8.05063
LLL	-8.05197
DH	-8.06009
AAL	-8.06882
HT	-8.0716
CG	-8.07814
VAA	-8.08079
HY	-8.0878
NH	-8.09148
MC	-8.09824
FM	-8.10366
MF	-8.11314
AKA	-8.11367
SW	-8.12648
SLL	-8.13104
AGA	-8.13261
MN	-8.13279
HD	-8.13755
PH	-8.14301
LGA	-8.14715
AIA	-8.15277
AC	-8.15924
CS	-8.17049
ATA	-8.17279
VLA	-8.17663
AGV	-8.17908
AAV	-8.18098
WE	-8.18329
HW	-8.18374
EEA	-8.18692
SLG	-8.19337
SGL	-8.19442
HH	-8.19692
LGL	-8.20471
▁MK	-8.20871
AGI	-8.21646
AW	-8.22303
AQA	-8.22311
FH	-8.23231
HN	-8.23711
PM	-8.2387
GRV	-8.2393
LAL	-8.2428
TLA	-8.25115
LPL	-8.25225
CN	-8.25939
LAG	-8.25964
LLS	-8.26868
LDL	-8.26884
LW	-8.26923
TLS	-8.27079
CM	-8.27085
▁MN	-8.27396
VLV	-8.28153
ADA	-8.28405
CY	-8.28873
CR	-8.29021
GLG	-8.29232
LPG	-8.29309
WA	-8.29451
SSS	-8.29726
YH	-8.29822
EAL	-8.29826
ELE	-8.29874
LGI	-8.29942
GC	-8.30188
ARL	-8.30231
VLS	-8.3048
ADL	-8.30538
HC	-8.30698
REL	-8.30813
LVA	-8.30931
HM	-8.30961
CW	-8.31027
CI	-8.31385
LLG	-8.31465
WM	-8.31556
RRR	-8.31707
SLA	-8.31983
ALV	-8.32015
▁ME	-8.32138
LAE	-8.32215
VW	-8.3232
SC	-8.32505
CE	-8.32749
AEA	-8.32755
AAS	-8.32793
LSD	-8.32794
VLL	-8.33179
LSA	-8.33369
ASA	-8.33468
IGA	-8.33601
MY	-8.33803
GW	-8.34074
CD	-8.34472
TAA	-8.35031
AAG	-8.35279
VEA	-8.35516
VIG	-8.35539
VLG	-8.35721
ASL	-8.35886
DVL	-8.35962
LLV	-8.36197
FW	-8.36354
LKA	-8.36377
VAV	-8.36561
DEL	-8.36783
WS	-8.36903
AAE	-8.36924
VSA	-8.3695
QW	-8.36962
ELK	-8.36979
KEK	-8.37298
YM	-8.37347
AAR	-8.37367
LAS	-8.37648
AVL	-8.38001
SLI	-8.38005
ILG	-8.38038
TLT	-8.38625
LGV	-8.38887
ALG	-8.39074
LVS	-8.39091
TLL	-8.39109
LVG	-8.39177
TGA	-8.39713
EKI	-8.40236
WV	-8.40348
GLA	-8.40362
RVL	-8.40381
KW	-8.40539
QAL	-8.4057
LAD	-8.40664
EEI	-8.40791
▁MT	-8.40832
GSS	-8.40843
ILA	-8.40882
LRA	-8.41091
LEA	-8.4122
GRI	-8.41285
LAK	-8.41317
EAA	-8.41519
SLS	-8.41558
EKL	-8.41607
TPE	-8.41647
KEI	-8.41827
GGL	-8.41917
RGL	-8.41979
LDA	-8.42035
PAP	-8.42208
WW	-8.42212
EEV	-8.42243
SGS	-8.4244
TW	-8.42527
ELA	-8.42565
EEL	-8.42591
IAD	-8.42606
WI	-8.42636
SGV	-8.42729
VVD	-8.42754
TAL	-8.42899
SLV	-8.43054
FC	-8.4312
KAK	-8.43384
APG	-8.43427
EEE	-8.4361
CQ	-8.4409
LIA	-8.44202
EAV	-8.44396
VVA	-8.44577
TC	-8.4466
LIG	-8.44864
SSL	-8.44988
VAD	-8.45198
LEE	-8.454
WQ	-8.45948
EAE	-8.46011
IAA	-8.46058
IW	-8.46107
ARR	-8.46132
VAE	-8.46179
VTG	-8.46239
SAL	-8.46267
ERL	-8.46319
VIA	-8.46335
IVG	-8.46336
AAK	-8.46453
LTA	-8.46876
SRL	-8.47186
RAA	-8.47225
AKK	-8.47401
RRL	-8.47589
CC	-8.47601
IEA	-8.47641
ALS	-8.47794
SLP	-8.47828
QEL	-8.48084
AEL	-8.48218
CK	-8.48221
LLR	-8.48287
LSL	-8.48287
QKL	-8.48487
AFA	-8.48496
WK	-8.48682
ALT	-8.48723
AVV	-8.48741
VLE	-8.48903
DYL	-8.4916
AGS	-8.49375
AVG	-8.49517
QRL	-8.49525
IEK	-8.49721
SLD	-8.4973
PLL	-8.50039
LAN	-8.50056
DLD	-8.50217
ARA	-8.50356
GLL	-8.50402
LPV	-8.50644
REI	-8.50695
RW	-8.50737
KDI	-8.50739
CP	-8.50773
RC	-8.50786
ALE	-8.50852
MW	-8.50863
RLL	-8.50933
LRG	-8.50953
SAA	-8.51089
LLT	-8.51122
LEK	-8.51317
RAL	-8.51336
DLL	-8.51735
VPG	-8.51783
ILS	-8.52137
VPV	-8.52192
VSS	-8.52226
AIV	-8.5227
GRL	-8.52325
IAE	-8.52488
VKA	-8.52513
KLK	-8.52643
KKI	-8.52696
GGA	-8.52701
LRR	-8.52725
EVL	-8.53121
VER	-8.53322
AEG	-8.53403
GAL	-8.5358
VEG	-8.53691
GGV	-8.53811
LTL	-8.53825
LSS	-8.5398
ERF	-8.54001
GII	-8.54007
WC	-8.54041
EW	-8.54104
FLL	-8.54282
AVI	-8.54428
AGF	-8.54522
ILT	-8.54539
WR	-8.54762
ISS	-8.54802
AGG	-8.54888
QTL	-8.54898
LSK	-8.55029
VDA	-8.55124
▁MR	-8.55184
KGK	-8.55191
ALI	-8.55202
ASV	-8.55269
IKE	-8.55351
LSR	-8.55368
ATL	-8.55369
LEG	-8.55437
ISG	-8.55448
AAI	-8.55457
LLE	-8.55575
PC	-8.55709
TPA	-8.56048
VAG	-8.56196
GLS	-8.56265
LVD	-8.56394
LKK	-8.56455
SDL	-8.56463
RAR	-8.56483
KAL	-8.56572
SGG	-8.56573
GGG	-8.56593
GAV	-8.56697
LTG	-8.56986
SGI	-8.57005
GIV	-8.57008
LGF	-8.57155
AGR	-8.57185
VAL	-8.57218
TGS	-8.57416
KKL	-8.57697
TVL	-8.57765
LGG	-8.5789
NC	-8.58084
DAA	-8.58138
SGA	-8.58191
WN	-8.5823
YC	-8.58362
FGL	-8.58444
LLK	-8.58541
SIL	-8.58645
ELL	-8.58726
GEL	-8.58772
VPL	-8.58954
GDV	-8.59084
ALK	-8.59255
DIL	-8.5926
KNK	-8.59272
▁	-8.59282
LAV	-8.59289
TGG	-8.59311
IIA	-8.59317
VGA	-8.59449
KNI	-8.59466
ESL	-8.59665
LSE	-8.59903
AER	-8.59961
KEL	-8.60004
FLS	-8.6007
DC	-8.60123
ISA	-8.60188
VTA	-8.60219
LVL	-8.60226
LRD	-8.6065
VSG	-8.60868
LID	-8.60886
KLG	-8.60964
LAR	-8.61026
QAA	-8.61067
LDG	-8.61102
ITG	-8.61192
EGE	-8.61223
VAR	-8.61275
LPA	-8.61285
KRL	-8.61344
EVE	-8.61403
LER	-8.61522
AVS	-8.61561
▁MD	-8.61661
GRP	-8.61764
ANA	-8.61923
RLA	-8.61924
SAS	-8.62047
TGT	-8.62121
SAI	-8.62202
IKK	-8.62239
LLH	-8.6248
DLV	-8.62567
LKG	-8.62597
TTT	-8.62611
LIS	-8.62802
SPE	-8.62811
RTL	-8.62827
VRR	-8.62881
KGI	-8.62927
GVL	-8.62947
EKA	-8.62948
GTL	-8.62977
KVL	-8.63137
EIE	-8.63137
RLG	-8.63235
GGS	-8.63335
SPL	-8.63362
SEL	-8.63629
LKD	-8.63684
AAD	-8.63708
TGL	-8.63767
LST	-8.6384
IGV	-8.63899
RER	-8.63924
LAT	-8.6395
LSG	-8.64001
GVV	-8.64017
LLP	-8.6402
LEN	-8.64031
LNL	-8.64036
VSR	-8.64068
LKE	-8.64087
SPA	-8.64224
IEN	-8.64239
LTE	-8.64245
SVS	-8.64284
ALR	-8.64285
VVS	-8.6429
RYL	-8.64306
AEV	-8.64444
VPA	-8.64448
LRK	-8.64458
GIG	-8.64602
RLR	-8.64927
IDA	-8.64965
LRS	-8.64981
AAQ	-8.64993
YW	-8.65112
PGS	-8.65147
EVK	-8.65155
LPK	-8.65241
LKQ	-8.65488
PSP	-8.65506
AIG	-8.65515
NPD	-8.65528
SLE	-8.65541
LDR	-8.65547
GLI	-8.65555
GSV	-8.65558
KDL	-8.65605
VTD	-8.65621
EGV	-8.65634
LNK	-8.65679
▁MP	-8.65711
CH	-8.65761
TVA	-8.65843
NW	-8.65858
VKK	-8.6586
GAS	-8.65874
ATG	-8.65957
SSP	-8.65979
GDL	-8.6609
IEE	-8.66092
LGK	-8.66193
TLR	-8.66284
TLG	-8.6629
GLF	-8.66305
RSR	-8.66355
KAI	-8.66368
RGV	-8.66372
PLV	-8.66402
QLL	-8.66444
KGL	-8.66463
LLD	-8.66505
GGR	-8.6653
LRE	-8.66561
CT	-8.6658
ETV	-8.66613
IIG	-8.66657
WT	-8.66661
TVT	-8.66691
AGD	-8.66725
REA	-8.66754
LED	-8.66881
GPG	-8.66914
IRE	-8.6696
CF	-8.66988
RKL	-8.67038
LFS	-8.6712
PSS	-8.67144
WD	-8.67151
SLF	-8.67163
RGI	-8.67299
VVG	-8.67307
DVI	-8.67399
FGG	-8.67467
DGL	-8.6754
LES	-8.67545
VDL	-8.67608
PVV	-8.67651
SRS	-8.67791
DGR	-8.67819
TSS	-8.67971
IGI	-8.68094
VAS	-8.68103
TSA	-8.68239
EKE	-8.68245
VEK	-8.6827
TGI	-8.68273
LTK	-8.68383
WG	-8.68395
IPV	-8.68433
TIA	-8.68503
EGK	-8.68612
TGK	-8.68625
LQA	-8.68657
EVT	-8.6877
EKV	-8.68788
WF	-8.68848
LTP	-8.68885
LKR	-8.68899
DLG	-8.6893
AAF	-8.69046
VTV	-8.691
ADI	-8.69279
SGE	-8.69593
GKL	-8.69659
RDG	-8.69671
LFG	-8.69715
ERI	-8.69725
RNL	-8.6977
GPV	-8.69791
IAS	-8.69835
ILL	-8.69987
▁MI	-8.70166
TLE	-8.7017
AIL	-8.70191
KNL	-8.70318
KDK	-8.70333
TVE	-8.70519
PLT	-8.70602
SFL	-8.70681
LAQ	-8.70974
LPS	-8.70977
LVN	-8.70981
SIS	-8.70994
KKK	-8.71029
DTL	-8.71055
SAV	-8.71076
RAV	-8.71118
PGL	-8.71151
LFA	-8.71185
VIS	-8.71201
ENL	-8.71294
SSV	-8.71518
REG	-8.71521
PLA	-8.71524
IPL	-8.71829
LPP	-8.71871
LIP	-8.71871
AEI	-8.71934
IVA	-8.71978
TAE	-8.71991
SVV	-8.72056
ASS	-8.72059
SGK	-8.72074
GEV	-8.72121
RRA	-8.72419
PLI	-8.72538
IDG	-8.72653
ENI	-8.72764
SVL	-8.72779
KGE	-8.72794
VTE	-8.72805
ALD	-8.72966
GEP	-8.72986
LLI	-8.73021
PW	-8.73065
SGR	-8.73067
LSN	-8.73361
AVK	-8.73388
DID	-8.7339
LRN	-8.73411
ATV	-8.73442
LQD	-8.73605
VRE	-8.73623
EQL	-8.73643
WP	-8.7368
DVA	-8.73723
AFL	-8.73728
NLL	-8.7377
TSP	-8.73859
AKL	-8.73913
DDL	-8.73988
IRR	-8.73994
VVT	-8.73997
VGS	-8.74
AGT	-8.74077
LSQ	-8.74119
APE	-8.74289
VGI	-8.743
EVV	-8.74318
GLP	-8.74335
LVE	-8.74399
ISE	-8.74419
DDE	-8.74423
ITA	-8.74514
DGE	-8.74655
TEE	-8.74671
AAT	-8.74832
IEG	-8.74863
LFL	-8.74873
VSE	-8.74955
DPD	-8.74994
TAT	-8.75005
LLN	-8.75053
GSG	-8.75109
DDA	-8.7511
INE	-8.75114
LKS	-8.75118
IGT	-8.75119
SEI	-8.75159
LQR	-8.75222
LDK	-8.75237
GLT	-8.75251
EKF	-8.75362
KSK	-8.75393
STS	-8.75534
SSG	-8.75584
LRL	-8.75593
IDL	-8.75657
VEL	-8.75737
IAG	-8.75746
TDL	-8.75768
DAL	-8.75769
VID	-8.758
DEI	-8.75834
QGL	-8.75853
IEQ	-8.75867
VRA	-8.75931
TEL	-8.75932
LTS	-8.75959
KRI	-8.75968
ILV	-8.76038
ERE	-8.76047
LDV	-8.76074
DEE	-8.76099
LDE	-8.76186
ERV	-8.76197
GKG	-8.76197
ISD	-8.76198
FSS	-8.76258
TGE	-8.76303
ISK	-8.76307
VVV	-8.76312
ASR	-8.76317
LSV	-8.76375
GSL	-8.76402
KAV	-8.76442
LLQ	-8.76542
SII	-8.76564
STL	-8.76565
ILN	-8.76664
GSA	-8.76737
SSA	-8.76794
VLP	-8.76811
QSL	-8.76861
GAP	-8.76864
EGR	-8.76913
LSP	-8.76953
SVA	-8.76974
LGS	-8.7698
DPK	-8.7702
ASG	-8.77027
LPR	-8.7706
KVK	-8.77073
GTA	-8.77122
QAV	-8.77175
PTP	-8.77211
FGS	-8.77256
TLD	-8.77357
LGN	-8.77367
TEA	-8.77378
KQL	-8.77414
RDL	-8.7749
DPE	-8.77607
KRK	-8.77615
LNA	-8.77652
ALP	-8.77668
AVR	-8.7769
ADV	-8.77705
GAT	-8.77729
IRK	-8.77805
DEA	-8.77809
GEG	-8.77816
ETL	-8.779
PVT	-8.78019
RTR	-8.78023
GGF	-8.7811
FLD	-8.78128
IGS	-8.78132
EAG	-8.78266
LPE	-8.7836
PGA	-8.78385
RIA	-8.78401
LGR	-8.78559
IKD	-8.78654
APA	-8.78778
GKK	-8.78838
GKS	-8.78841
DIE	-8.78858
EEG	-8.78896
AEK	-8.78935
AEE	-8.7896
DVV	-8.7911
DAV	-8.79201
KLL	-8.79222
RRV	-8.79228
LGM	-8.79233
TLP	-8.79234
AKR	-8.79291
QQQ	-8.79319
SST	-8.79353
DLA	-8.7938
IIS	-8.79391
IVS	-8.79524
VKD	-8.79524
SEE	-8.79529
DLI	-8.79555
KKG	-8.79578
GTV	-8.79626
VDV	-8.79626
RVR	-8.79699
IER	-8.79798
DLE	-8.79854
LNE	-8.79941
DFV	-8.79987
PVI	-8.79995
DEV	-8.80034
SAT	-8.80148
GEI	-8.80158
RGR	-8.80169
LKN	-8.80226
VDG	-8.8027
LDS	-8.8039
LQQ	-8.80439
GVS	-8.8045
SVI	-8.80471
NDL	-8.80522
GLV	-8.80615
EGL	-8.80713
GDD	-8.8074
VGL	-8.80784
KAA	-8.80792
KKA	-8.80795
SES	-8.80838
LQN	-8.80907
PLS	-8.8091
SPS	-8.80929
PAA	-8.80933
ITD	-8.80964
VSL	-8.81047
TIT	-8.81167
RLS	-8.81326
IES	-8.81461
DIV	-8.8149
VVE	-8.81639
IVD	-8.81642
DLP	-8.81667
DRL	-8.81679
VDD	-8.81687
AIE	-8.8177
RLV	-8.81824
ERA	-8.81861
EDI	-8.8195
ENG	-8.81952
DPN	-8.81958
TDS	-8.8196
SKK	-8.81983
LGY	-8.81999
ELV	-8.82061
RQA	-8.82062
KDG	-8.82094
KII	-8.82107
DPR	-8.82129
SGT	-8.82168
QLA	-8.82275
RQR	-8.82305
KEA	-8.82324
DPA	-8.82326
VKE	-8.82365
RLP	-8.82395
IAR	-8.82504
SVT	-8.82613
LTD	-8.82624
DAF	-8.82636
RLT	-8.82651
TVV	-8.82754
LDP	-8.82829
KTL	-8.8288
GRG	-8.82949
PVL	-8.82969
RLK	-8.82985
GTP	-8.83093
AGK	-8.8316
GVP	-8.83177
GST	-8.83315
ATT	-8.83339
DIA	-8.83359
LNS	-8.8337
PAS	-8.83397
GGT	-8.83527
RAE	-8.83603
VGE	-8.8364
PEP	-8.83644
EVI	-8.83708
ISN	-8.83763
VEE	-8.8383
IGK	-8.83847
AGQ	-8.83941
NPL	-8.83961
DAE	-8.84033
VES	-8.84304
AVE	-8.8436
AKG	-8.8443
NIL	-8.8446
AKV	-8.84596
RPL	-8.84618
LTR	-8.84626
LAH	-8.84679
VKV	-8.8472
PEL	-8.84756
DYV	-8.84763
TLN	-8.84764
DII	-8.84785
DKL	-8.84785
GLD	-8.848
FGV	-8.84896
IKS	-8.85027
NGI	-8.8507
NLS	-8.85073
IDK	-8.85157
VKR	-8.85181
VGG	-8.85202
RSL	-8.85226
YLD	-8.85367
DGK	-8.85381
GDA	-8.85406
RAG	-8.85425
TLF	-8.85462
VAT	-8.85546
IKN	-8.85629
LQK	-8.85719
AKE	-8.85745
IKA	-8.85827
VKG	-8.85873
KLR	-8.86135
SGN	-8.86214
VLD	-8.86239
NPE	-8.8626
IDE	-8.86318
EQI	-8.86346
KIK	-8.86395
LEP	-8.86448
LDD	-8.86471
VTL	-8.86509
LTQ	-8.86552
IRD	-8.86583
KRR	-8.86659
AFG	-8.86827
LVQ	-8.86892
GKV	-8.86942
IGL	-8.86964
EII	-8.86965
APV	-8.86978
IGG	-8.86984
KEE	-8.86996
TPL	-8.87007
RIL	-8.87029
IDD	-8.87087
PAL	-8.87103
TPP	-8.87107
IID	-8.87114
EGI	-8.87116
KSL	-8.87145
EPV	-8.87198
VPE	-8.87205
GRT	-8.87268
LEQ	-8.87275
LDI	-8.87299
PED	-8.87303
VEV	-8.87313
GVI	-8.87426
IPA	-8.87436
SSI	-8.87439
PVS	-8.87487
VAK	-8.87528
TGR	-8.8754
VLT	-8.87579
NAI	-8.87594
VLF	-8.87606
SNL	-8.87613
TIL	-8.87652
DLK	-8.87704
PLP	-8.87738
IGE	-8.87752
GFI	-8.87827
DPS	-8.87932
TVR	-8.87936
DFE	-8.87943
▁MG	-8.87981
LQE	-8.87992
TAI	-8.88008
FSG	-8.8805
ERG	-8.88078
NGE	-8.88129
TVK	-8.88137
TSL	-8.88179
EEK	-8.8825
GET	-8.88255
LGD	-8.88257
SLQ	-8.88268
DED	-8.88319
STG	-8.88368
LGP	-8.88421
QQL	-8.8843
SEA	-8.88499
GFG	-8.88525
RDA	-8.88542
SHL	-8.88578
RRI	-8.88652
TIE	-8.88691
TLV	-8.88771
RQL	-8.88808
DKI	-8.88859
LSF	-8.88919
LVV	-8.88944
FDE	-8.8899
TPG	-8.89003
IAN	-8.89031
GRR	-8.89034
ITS	-8.89054
MGL	-8.89097
TAV	-8.89107
GDS	-8.89108
QLQ	-8.89176
LAP	-8.893
NGV	-8.89314
PGV	-8.89319
DSI	-8.8934
VSD	-8.89433
PPP	-8.89536
QGV	-8.89547
FEK	-8.89589
ALF	-8.89656
KSI	-8.89748
NPN	-8.89777
VDE	-8.89806
TAS	-8.89815
NLI	-8.89858
VAI	-8.89893
VGK	-8.89903
GEE	-8.89903
LPI	-8.8991
AST	-8.90073
GIT	-8.90092
PPS	-8.9013
SYL	-8.90164
SFS	-8.90252
GTI	-8.90265
LVT	-8.90333
TTL	-8.90365
▁ML	-8.90367
ADE	-8.90399
ATS	-8.90456
ADG	-8.90475
GVA	-8.90537
TLK	-8.90652
EEF	-8.90674
ILE	-8.90691
RAI	-8.90708
VSV	-8.90708
EIV	-8.90722
TGD	-8.9074
KPE	-8.90812
DRF	-8.90817
SIG	-8.90885
NKI	-8.90949
AGE	-8.91005
EED	-8.91022
AYA	-8.91035
LVR	-8.91081
HGL	-8.91127
VLN	-8.91142
ILP	-8.91172
SLT	-8.91179
KLE	-8.91241
ENV	-8.91248
RRG	-8.91249
LGE	-8.91258
SKS	-8.91261
RVA	-8.91295
LVP	-8.91318
DKK	-8.9136
INA	-8.91367
EAR	-8.91371
STP	-8.91461
GDR	-8.91464
KVI	-8.91477
ARG	-8.91482
VPP	-8.91501
SVE	-8.91538
QVV	-8.9154
LEL	-8.91554
EQE	-8.91556
LGT	-8.91603
GGP	-8.91637
LKT	-8.91642
SSK	-8.91644
SGD	-8.91781
NSL	-8.91784
DLN	-8.91787
KLN	-8.91819
GFL	-8.91908
FEE	-8.91931
GAA	-8.92193
SDD	-8.92262
ARV	-8.92266
EQV	-8.92272
QNL	-8.92315
PGP	-8.92369
LQS	-8.92407
PSA	-8.92445
SVP	-8.92506
LYE	-8.92531
VSK	-8.92587
NVL	-8.92621
LKP	-8.92653
QLI	-8.92717
MAA	-8.92732
GDI	-8.92743
TAG	-8.92753
ALN	-8.92755
QVA	-8.92818
ELR	-8.92822
TVS	-8.92822
DFL	-8.92905
AQL	-8.93131
IAK	-8.93213
LTV	-8.93267
IAP	-8.93275
QLS	-8.93279
INK	-8.93325
GQP	-8.93413
DLS	-8.93421
GLK	-8.9343
DVE	-8.93452
AFV	-8.93479
VDR	-8.93498
NKK	-8.93502
TNP	-8.93558
EID	-8.93637
LIL	-8.93639
SDI	-8.93655
ETI	-8.93691
NSS	-8.93729
FLG	-8.93741
ELS	-8.93793
STA	-8.9384
INN	-8.93939
PES	-8.93944
PEE	-8.93969
SSR	-8.93969
VKP	-8.94004
GKP	-8.94066
IDS	-8.94113
EIA	-8.94219
LIT	-8.94312
DQL	-8.94394
KTI	-8.94442
PTA	-8.94487
LVK	-8.94533
PST	-8.94576
ELG	-8.9459
ITK	-8.94594
GLR	-8.94666
GNI	-8.94683
GAG	-8.94689
ASE	-8.9471
IDR	-8.94789
TPV	-8.94793
KEG	-8.94827
IRN	-8.9485
IND	-8.9487
VPS	-8.94893
RLD	-8.94903
QAI	-8.94938
NII	-8.95016
IST	-8.95055
KGV	-8.95076
SDS	-8.95089
GIA	-8.95137
GIS	-8.95138
IVN	-8.95143
KDV	-8.95154
SKL	-8.95253
VIE	-8.95274
GKD	-8.9536
HLL	-8.95365
DIK	-8.95437
EKK	-8.95484
SRG	-8.9558
VVL	-8.95601
FGF	-8.95685
DGI	-8.95708
KLA	-8.95722
AAM	-8.9578
VVN	-8.95795
ILD	-8.95821
AQG	-8.9583
ELD	-8.95856
PIV	-8.96011
AGM	-8.96049
FKD	-8.96053
TPD	-8.96119
SGF	-8.96204
TSG	-8.96263
NLP	-8.96278
SAP	-8.96368
VSP	-8.96424
SVD	-8.96441
SED	-8.96482
FGA	-8.96525
QLP	-8.96529
ALQ	-8.96532
MGA	-8.9658
GQL	-8.96653
FPG	-8.96653
PDG	-8.96697
PRP	-8.96711
ELP	-8.96711
RLI	-8.96723
ITE	-8.96729
TGV	-8.96749
GRS	-8.96773
YGL	-8.96829
ESE	-8.96855
LIN	-8.96875
GKT	-8.96908
PLR	-8.9695
NLK	-8.96969
LTN	-8.97017
KTK	-8.97074
EKY	-8.97252
FLE	-8.97279
HPE	-8.97303
AFS	-8.97481
RGE	-8.9751
LRP	-8.97526
EKM	-8.97546
NNL	-8.97556
LET	-8.97671
VED	-8.97704
SRP	-8.97722
INS	-8.97784
GES	-8.97793
GNP	-8.97861
NRL	-8.97901
KPG	-8.97952
KVE	-8.98014
APL	-8.98057
REK	-8.98133
KAE	-8.98162
MGG	-8.98213
AMA	-8.98279
DVS	-8.98288
ENE	-8.98307
SFG	-8.98326
TFS	-8.98549
VTS	-8.98573
SVG	-8.98588
NGT	-8.98645
IAL	-8.98719
GGD	-8.98728
DDI	-8.98733
TFL	-8.98755
NTL	-8.98793
KRV	-8.98799
TLI	-8.98881
KKV	-8.9889
PGT	-8.9891
AYL	-8.9894
GFS	-8.98981
RRK	-8.9903
QAQ	-8.99044
GNL	-8.9911
SSD	-8.99174
VGT	-8.99201
ISP	-8.99247
SIP	-8.99286
TID	-8.9929
VRS	-8.99309
KEF	-8.99333
IFS	-8.99342
LFE	-8.99378
VDS	-8.99382
VNA	-8.99407
KEN	-8.99454
SLN	-8.99456
FED	-8.99458
KLD	-8.99459
INP	-8.99466
ELT	-8.99467
SPG	-8.99494
VRG	-8.99514
EYL	-8.99531
VRD	-8.99578
LQG	-8.997
KSV	-8.99704
SQP	-8.9978
LNQ	-8.99801
AAP	-8.99802
GFV	-8.99872
SIV	-8.99872
QGR	-8.99919
WY	-8.9997
NLN	-9.00015
SDG	-9.00029
TDI	-9.00051
DAI	-9.00151
VFD	-9.00182
PAV	-9.00323
KYL	-9.004
VDT	-9.00408
SAG	-9.00423
NLT	-9.00478
LPQ	-9.00533
TTS	-9.00565
DDV	-9.00633
EDV	-9.00682
VFG	-9.00687
VVP	-9.00698
DIT	-9.00779
PFL	-9.0078
GID	-9.00841
DRV	-9.0085
FLA	-9.00851
EAI	-9.00906
LPD	-9.00986
GER	-9.01021
NIK	-9.01022
EIL	-9.01029
VVR	-9.01124
VLK	-9.01159
IET	-9.01171
LTT	-9.01253
AQV	-9.0126
KIL	-9.01281
ISR	-9.01301
SFD	-9.01377
LIR	-9.01387
KRF	-9.01441
SKI	-9.01452
ESG	-9.01486
KLS	-9.01549
AIK	-9.01656
NNI	-9.01718
KEV	-9.01774
VAN	-9.01777
GNV	-9.01833
LNG	-9.01944
PSG	-9.02004
RIG	-9.02039
DLT	-9.02056
IKP	-9.02109
AII	-9.0219
GIP	-9.02223
IAQ	-9.02238
PGE	-9.0228
QQA	-9.02302
SDE	-9.02337
GGE	-9.02347
PKP	-9.02471
AQR	-9.02529
RSA	-9.02546
GIL	-9.02562
SNS	-9.02566
SRR	-9.02598
NLD	-9.02611
ALM	-9.02637
IPS	-9.02717
EVR	-9.02726
ESI	-9.028
QLD	-9.02815
TST	-9.02826
AEQ	-9.02835
IED	-9.02852
RHL	-9.02873
GQI	-9.02879
EDL	-9.02907
LRQ	-9.02908
AIS	-9.02981
DEF	-9.02983
VPT	-9.02995
LEV	-9.03038
GTT	-9.03038
QEI	-9.03051
TVG	-9.03144
DPV	-9.03151
GIK	-9.03169
VRV	-9.03234
TTP	-9.0324
NDI	-9.03267
SPT	-9.03276
ITN	-9.03367
ETA	-9.03369
ELI	-9.03423
PTV	-9.03441
NPK	-9.03456
YDL	-9.03463
RKI	-9.03475
FRD	-9.03476
RKR	-9.03511
KVV	-9.03535
GGY	-9.0355
SIF	-9.03566
AVT	-9.03636
YGV	-9.03641
GNA	-9.03663
NSI	-9.03671
SDA	-9.03676
VNG	-9.03728
QLV	-9.03736
GKI	-9.03741
RPG	-9.03743
EIK	-9.03757
DVT	-9.03804
KLI	-9.0399
FDV	-9.04002
DRD	-9.04039
DGV	-9.04043
DKV	-9.04052
DVD	-9.04097
TSK	-9.04184
TDV	-9.04195
SSQ	-9.0421
GTS	-9.04229
IGR	-9.0424
FLT	-9.04245
RLE	-9.04257
PIL	-9.04385
GEA	-9.04419
DTV	-9.04433
SSN	-9.04466
DGA	-9.04482
RGG	-9.04507
VGV	-9.04523
MLA	-9.0455
DSE	-9.04551
PEA	-9.0456
TAD	-9.04571
TIS	-9.04675
NRI	-9.04682
AAN	-9.04755
IRA	-9.04876
EAF	-9.04893
IPE	-9.05012
LPN	-9.0504
VRK	-9.05056
EVA	-9.05061
NYL	-9.05147
LLF	-9.0516
IVE	-9.05289
GAD	-9.05303
EVD	-9.0533
KLT	-9.05389
SAE	-9.05418
SIE	-9.05462
DDD	-9.05471
EKG	-9.05494
DSS	-9.05525
GSD	-9.0557
LDQ	-9.05632
SLR	-9.05645
DTI	-9.05653
ILK	-9.05665
SLK	-9.05716
VND	-9.05771
GSF	-9.05889
QVL	-9.05926
ITP	-9.05932
AGY	-9.05956
NKL	-9.05983
ASP	-9.0601
TVP	-9.0606
SDP	-9.06126
FSK	-9.06218
SLY	-9.06219
SDV	-9.06221
GVE	-9.0625
EDF	-9.06274
QGI	-9.06344
PSV	-9.06383
HPD	-9.06456
PVA	-9.06457
KKR	-9.06527
SQS	-9.06537
VNE	-9.06543
QEE	-9.06551
LHL	-9.06555
GSP	-9.06573
FSL	-9.06585
RAK	-9.06604
NAL	-9.06633
GYG	-9.06661
VET	-9.06752
TRL	-9.06797
GDG	-9.06805
SET	-9.06819
LSH	-9.06858
DYI	-9.06868
GKA	-9.06904
SIA	-9.06921
QKI	-9.07017
APS	-9.07024
DSL	-9.07041
VFS	-9.07101
ISL	-9.07122
AED	-9.07144
GVT	-9.0715
SEV	-9.07192
FAS	-9.07265
VVK	-9.07292
GYT	-9.07352
VTP	-9.07405
LNP	-9.07422
RDI	-9.07533
RGF	-9.0755
IVT	-9.07623
RGA	-9.07676
DGT	-9.07787
IPT	-9.07891
FGP	-9.079
REE	-9.07976
KQI	-9.07992
PPA	-9.08006
LRT	-9.08089
NGL	-9.08128
FGI	-9.08155
VGR	-9.08166
TLQ	-9.08189
ARI	-9.08253
▁MQ	-9.08299
TKE	-9.08327
ANL	-9.08327
EDG	-9.08332
DRI	-9.08372
LNN	-9.08438
DVK	-9.08662
RDR	-9.08746
VGD	-9.08751
KGY	-9.08803
SSF	-9.08817
KKS	-9.08851
TDP	-9.08863
EDA	-9.08869
NIN	-9.08958
SNI	-9.08977
KKY	-9.08997
SID	-9.09021
LGQ	-9.09085
GDE	-9.09092
GPL	-9.09101
AVD	-9.09118
FVD	-9.09173
IRT	-9.09179
AES	-9.09277
RLQ	-9.09333
FAR	-9.09452
LND	-9.09456
SQL	-9.0946
EIT	-9.0947
TAP	-9.09496
LFT	-9.09529
KTG	-9.09531
EPL	-9.09616
FDL	-9.09627
HGG	-9.09653
KPK	-9.0972
VAP	-9.09848
IFG	-9.09871
PFV	-9.09945
YSS	-9.09958
SGQ	-9.10003
ITT	-9.10031
GED	-9.10068
MLD	-9.10072
SEG	-9.10109
PII	-9.10124
PRL	-9.10186
NIP	-9.10208
RVG	-9.10214
TEK	-9.10276
EGF	-9.10353
SPD	-9.10358
FLN	-9.10382
TPS	-9.10388
IPP	-9.10471
RIR	-9.10525
PTT	-9.10552
FST	-9.1058
NLE	-9.10627
RPD	-9.10821
ATE	-9.10935
LDT	-9.10981
QPG	-9.1101
LQP	-9.11045
LNR	-9.1106
AIR	-9.11081
IDN	-9.11089
FAD	-9.11202
EDE	-9.11217
DFS	-9.11256
KTV	-9.11322
VFA	-9.1133
EFE	-9.11368
KQK	-9.11382
FSD	-9.11424
PAE	-9.11431
AML	-9.11472
EFL	-9.11473
EGA	-9.11482
YLN	-9.1151
SGY	-9.11543
VDP	-9.11556
TKK	-9.11653
SFI	-9.11675
VFL	-9.11703
NEI	-9.11725
FIS	-9.11811
SRE	-9.11856
TGF	-9.12121
ETE	-9.12192
TIN	-9.12209
KPV	-9.1221
KSG	-9.12244
IDP	-9.1234
PLF	-9.12347
EQG	-9.124
DFD	-9.12453
EQA	-9.12454
TSV	-9.12484
GSI	-9.12528
DIR	-9.1253
VQA	-9.12566
ETG	-9.12621
LYP	-9.12624
LYG	-9.12628
PTL	-9.12655
NIV	-9.12714
QGK	-9.12725
LVF	-9.12749
HRL	-9.1275
FVS	-9.1284
RFG	-9.12898
FDA	-9.12904
LFP	-9.13016
DIP	-9.13026
GGM	-9.13067
FDR	-9.13084
NVP	-9.13089
SRI	-9.13138
LPT	-9.13142
KKE	-9.13162
KDA	-9.13173
IAT	-9.13205
DKA	-9.1328
IAV	-9.13316
TSD	-9.13365
QLT	-9.13387
LEH	-9.13504
NLF	-9.13545
NIE	-9.13568
SVK	-9.13573
KLQ	-9.13606
GDP	-9.13624
VPF	-9.13664
IKG	-9.13685
RLH	-9.13756
LAI	-9.1377
QYL	-9.13832
PSL	-9.13955
ENP	-9.13998
KLV	-9.14001
NEE	-9.14001
DDF	-9.14007
STT	-9.14008
ESV	-9.1409
PAT	-9.14131
DIS	-9.14147
VLI	-9.14154
TIK	-9.14225
ASK	-9.14263
LYR	-9.14387
LGH	-9.14431
PET	-9.14433
NGK	-9.14456
AQQ	-9.14523
ANG	-9.14571
GFT	-9.14599
ARS	-9.14625
GGN	-9.14687
FSP	-9.14696
EIR	-9.14706
DLR	-9.14724
ADF	-9.1479
EEM	-9.14885
GLE	-9.14899
TRS	-9.14912
HGV	-9.14925
DQV	-9.14954
NAA	-9.1497
YGG	-9.15014
KLY	-9.15017
ETF	-9.15096
LPF	-9.15154
KPL	-9.1525
VDI	-9.15255
SDK	-9.15269
QPL	-9.15279
PQP	-9.15314
TRI	-9.15317
RSV	-9.15325
EAK	-9.15357
MLG	-9.15363
PLG	-9.15387
SSSS	-9.1542
REV	-9.15455
VSF	-9.15483
IQK	-9.15557
GGK	-9.15563
DFI	-9.15571
ANP	-9.15574
IPG	-9.15606
LIE	-9.15614
FSF	-9.15633
NTI	-9.15663
YGF	-9.15694
ATP	-9.15697
QDL	-9.15749
DSD	-9.15836
YGI	-9.15894
FSR	-9.15905
VST	-9.15931
FDK	-9.15959
FAA	-9.16033
ERR	-9.16076
STV	-9.16094
KNG	-9.16109
RQG	-9.16134
TTA	-9.16147
ARF	-9.16148
HTL	-9.16156
TES	-9.16164
KIN	-9.16184
SNP	-9.16229
FKN	-9.16229
SSE	-9.16244
EGS	-9.16248
GDF	-9.163
VKS	-9.16428
YLS	-9.16443
IGD	-9.16452
FVG	-9.16452
DEK	-9.16453
EGG	-9.16503
QLG	-9.16552
TAK	-9.16569
TPT	-9.16602
FIG	-9.16635
PEV	-9.16638
FVN	-9.16687
GLN	-9.16691
KDF	-9.16771
DEN	-9.1679
STI	-9.16791
ARE	-9.16826
ASI	-9.16864
TTV	-9.16897
ADR	-9.16901
SFF	-9.1691
IDT	-9.16937
FAE	-9.16953
GDK	-9.16954
ETT	-9.17024
GRA	-9.17027
IGN	-9.17033
DAD	-9.17099
QVI	-9.17116
SEK	-9.17116
HPL	-9.17185
NEK	-9.17203
TVD	-9.17213
TRA	-9.17322
FFS	-9.17351
SKE	-9.17407
EKT	-9.17414
LLY	-9.17439
SKP	-9.17482
NST	-9.17483
IDF	-9.17526
SVF	-9.17583
DGF	-9.17595
EPE	-9.17608
TDT	-9.1765
PVF	-9.17694
YLL	-9.17694
FPD	-9.1771
QEK	-9.17768
MEE	-9.17793
VEN	-9.1791
TGP	-9.17971
MAL	-9.17985
VRT	-9.18023
NGG	-9.1805
VIL	-9.1809
VNV	-9.18093
RKG	-9.18136
AAY	-9.18142
GGI	-9.1827
LNI	-9.18284
RRS	-9.18284
RNR	-9.18335
AKI	-9.18384
ADY	-9.18429
VLR	-9.18462
SSY	-9.18465
SYS	-9.18481
GFA	-9.1853
LFD	-9.18583
ADK	-9.18733
VLH	-9.18746
EVP	-9.18773
EER	-9.18835
ERM	-9.18909
GFP	-9.18931
VTT	-9.18969
FID	-9.19009
EGT	-9.19009
DAT	-9.1903
DAS	-9.19168
KGR	-9.1917
IIP	-9.19185
VTR	-9.19253
DVP	-9.19254
SKT	-9.19418
LYK	-9.19421
PAD	-9.19423
IKT	-9.1949
KRA	-9.19499
IIN	-9.19556
RVK	-9.19565
PDA	-9.19571
GYA	-9.19595
EFD	-9.19735
TQL	-9.198
QRI	-9.19821
QRR	-9.19901
FLR	-9.1993
RAQ	-9.19951
PVP	-9.2002
PGR	-9.20041
EPG	-9.20063
PIS	-9.20082
FKK	-9.20112
APT	-9.20184
ATI	-9.20191
EDK	-9.20192
TSE	-9.20226
NQL	-9.20253
TKL	-9.20269
SAF	-9.20312
NSN	-9.20318
ISQ	-9.20388
SPR	-9.20407
SIT	-9.20463
KPS	-9.20472
ANV	-9.20494
NLG	-9.20502
VFV	-9.20518
SRF	-9.2066
DHL	-9.20686
PTS	-9.20686
QEA	-9.20688
GAF	-9.20705
EEY	-9.20727
RFA	-9.20741
VDF	-9.20757
IRS	-9.20765
GVF	-9.20767
QRV	-9.20773
PEI	-9.20794
IGF	-9.20847
TIG	-9.20885
DSV	-9.20959
VYD	-9.21085
EDD	-9.21095
GMV	-9.21133
INQ	-9.21196
TET	-9.21204
PDS	-9.21236
TTG	-9.21258
TKA	-9.21274
PLD	-9.21285
SAR	-9.21373
EGD	-9.21393
HSL	-9.21406
RFR	-9.21415
FTS	-9.21603
ATD	-9.21674
NGN	-9.21677
YTG	-9.21781
ERY	-9.21789
GRF	-9.21811
TRT	-9.21813
PRV	-9.21861
TDA	-9.21999
ANI	-9.22041
RFL	-9.22042
NTT	-9.22045
GVD	-9.22133
NFS	-9.22137
RKV	-9.22151
SRV	-9.22157
NID	-9.22204
KNN	-9.22211
RNV	-9.22229
TTI	-9.22246
RSS	-9.22249
AQK	-9.22254
TNL	-9.22276
GTG	-9.22299
ADD	-9.22335
YLA	-9.22363
DES	-9.22388
PSE	-9.22471
LHP	-9.22519
VGN	-9.22523
LHR	-9.22553
FLQ	-9.22575
GFD	-9.22588
FDD	-9.22593
NAV	-9.22599
VIN	-9.22635
RKA	-9.22637
LYS	-9.22739
RSG	-9.22755
FPE	-9.22761
NVV	-9.22775
QAG	-9.22821
KVR	-9.22824
DKD	-9.22825
KIT	-9.22845
RGY	-9.22866
VGF	-9.22872
DPL	-9.22929
LYN	-9.22993
DPT	-9.23019
EES	-9.23021
SNV	-9.23022
DGD	-9.23078
VTK	-9.23082
QIL	-9.23195
DQI	-9.23202
IFT	-9.23237
YLR	-9.23248
VKN	-9.23387
TFD	-9.23431
PNL	-9.23436
VIP	-9.23489
IRQ	-9.23514
QAE	-9.23536
RDE	-9.23568
VLQ	-9.23574
EHL	-9.23602
RPE	-9.23624
QLR	-9.23663
YSL	-9.23677
KVA	-9.23679
ARK	-9.23713
LLC	-9.23759
IIE	-9.23808
ISI	-9.23813
TQA	-9.23831
QLK	-9.23881
TPI	-9.23939
GGQ	-9.23963
NLR	-9.23984
AIT	-9.24001
FKE	-9.24011
VEP	-9.24062
IFN	-9.24071
DVF	-9.24094
NVT	-9.24104
GEK	-9.24111
FGT	-9.24111
ILF	-9.24164
RVV	-9.24171
DLY	-9.24205
IPK	-9.24222
RPA	-9.24238
NGD	-9.24243
EYE	-9.24318
NSF	-9.24333
TEV	-9.24343
GPR	-9.24417
MDE	-9.24458
ASQ	-9.24579
GYL	-9.246
LYL	-9.24621
MLL	-9.24656
GAI	-9.2467
SNG	-9.24705
LPH	-9.24741
RTG	-9.24801
YPD	-9.2483
RKK	-9.24928
KVD	-9.2502
FSA	-9.25029
TEI	-9.25105
ALH	-9.25123
MEK	-9.25153
EKR	-9.25154
LPY	-9.25182
PDP	-9.25206
TDK	-9.25213
TAF	-9.25214
GYS	-9.25224
AAAA	-9.2523
TVI	-9.25273
ELQ	-9.25355
EVS	-9.25376
QGQ	-9.25436
KIA	-9.25466
RRP	-9.25482
HLP	-9.25486
LDF	-9.25492
PPE	-9.25497
NLV	-9.25521
IKR	-9.25581
RDV	-9.25644
SFE	-9.25661
LDN	-9.25668
NNN	-9.25724
GVK	-9.25741
FLK	-9.25757
SPQ	-9.25773
LGC	-9.2584
GPA	-9.25852
NQI	-9.25876
PFI	-9.25935
ELF	-9.25936
LFV	-9.25937
RYR	-9.25959
GAR	-9.2597
LYQ	-9.25988
FLI	-9.26063
VSN	-9.26095
RSK	-9.2619
PSF	-9.26202
ETK	-9.26281
SRT	-9.26341
HLE	-9.26382
FRR	-9.26413
PKS	-9.26468
RLN	-9.26468
GRY	-9.26484
KAG	-9.26506
QAR	-9.26527
TRR	-9.26567
DLQ	-9.26572
DNV	-9.26575
RFV	-9.26578
HLD	-9.26596
TFT	-9.26762
SDF	-9.26779
DLF	-9.26807
TDG	-9.26814
VKT	-9.26817
IGQ	-9.26852
VDK	-9.26912
RRF	-9.26975
ALY	-9.27029
SPP	-9.27056
LAM	-9.27098
PPT	-9.27126
TGQ	-9.27139
DNP	-9.27144
STF	-9.27145
SKG	-9.27147
GYV	-9.27161
EIS	-9.27198
GEF	-9.27218
RLF	-9.27234
HEL	-9.27291
EYV	-9.27311
AHA	-9.27369
GSR	-9.27435
IIT	-9.2747
LFI	-9.27487
GDT	-9.2764
PPG	-9.2767
LIQ	-9.27672
SFT	-9.27686
NIS	-9.27717
VRQ	-9.27826
STR	-9.27828
PDV	-9.27882
DVY	-9.27954
ENF	-9.27963
LIK	-9.27971
GQG	-9.27972
TED	-9.27986
TGN	-9.28025
TDD	-9.28028
LRH	-9.28073
LIV	-9.28077
IQN	-9.2808
LIF	-9.28089
IQE	-9.28097
SQV	-9.28099
KER	-9.28131
PLE	-9.28131
GRD	-9.28146
DFA	-9.28147
DDS	-9.28148
GSK	-9.28176
TLH	-9.28314
RVF	-9.28334
RPS	-9.28337
RVE	-9.28342
FFG	-9.28351
PRG	-9.28368
SDR	-9.28384
LMA	-9.28425
GVG	-9.28427
AET	-9.2845
FGE	-9.28463
SKA	-9.28466
LNV	-9.28492
DTF	-9.28494
DVR	-9.285
LFN	-9.28531
HLS	-9.28562
ATR	-9.28598
GFK	-9.28598
AGH	-9.28601
YSG	-9.28632
YLG	-9.28639
NSK	-9.28725
FRN	-9.28784
VYG	-9.28888
RRY	-9.28896
SEN	-9.28907
NIT	-9.2891
FEN	-9.28962
VAQ	-9.28989
GQV	-9.28998
DTP	-9.29005
DNL	-9.29024
PQL	-9.2904
FSE	-9.2905
VPD	-9.2908
QLN	-9.29084
SAK	-9.29099
ILQ	-9.29163
NVS	-9.29189
DSF	-9.29191
TSI	-9.29219
LSI	-9.29263
FSN	-9.29358
YLP	-9.29452
ISV	-9.29461
AGC	-9.29506
AALA	-9.29531
KSS	-9.29553
ITL	-9.29591
KHL	-9.29631
API	-9.29638
GAK	-9.29709
DTS	-9.29717
TTD	-9.29725
TEG	-9.29744
PVY	-9.29774
NFL	-9.29776
VQG	-9.29807
IDQ	-9.29812
AGN	-9.29813
FRE	-9.29859
RGK	-9.2986
QII	-9.2999
VTF	-9.30037
ENA	-9.30045
VYE	-9.30046
FRK	-9.30056
SPV	-9.30092
QGE	-9.30093
AQI	-9.30153
HAL	-9.30198
TKT	-9.30308
VEQ	-9.30327
PSR	-9.30575
DYE	-9.30608
VTN	-9.30613
ELY	-9.30635
QRQ	-9.30643
SRK	-9.30657
LAF	-9.30702
FAN	-9.30757
YRG	-9.30772
REF	-9.30784
KGD	-9.30833
YRD	-9.30861
ESS	-9.30863
KKN	-9.30872
LSY	-9.30877
IYS	-9.30909
EAM	-9.3104
PGF	-9.31067
KAR	-9.31088
GLM	-9.31111
ETP	-9.31188
ENK	-9.31247
AVF	-9.31253
KNV	-9.31293
ARQ	-9.31421
HLA	-9.31461
RML	-9.31495
MGV	-9.31512
PDT	-9.31522
GTY	-9.31617
IQS	-9.31641
PGI	-9.31681
SQG	-9.31712
LFF	-9.31721
FIN	-9.31752
KEY	-9.31753
EQF	-9.31755
NVK	-9.31759
IDV	-9.31784
GTF	-9.31854
NEL	-9.31863
MLS	-9.31913
YLK	-9.31935
ING	-9.31998
TRP	-9.32012
LHE	-9.32131
RQV	-9.32134
KTA	-9.32175
AHG	-9.32199
SQE	-9.32208
LLM	-9.32227
GSY	-9.32245
APR	-9.32253
QIA	-9.3236
YAA	-9.32378
KLP	-9.32473
PYL	-9.32483
SVR	-9.32524
ITV	-9.32531
DIY	-9.32543
QVE	-9.32563
YGA	-9.32578
RGD	-9.32599
RSI	-9.32681
PGG	-9.32725
ITR	-9.3278
ESF	-9.32814
YVP	-9.32845
NGS	-9.32936
KEM	-9.32945
FLP	-9.32956
SHP	-9.32961
PSQ	-9.32993
ETR	-9.32999
SFV	-9.3303
GSN	-9.3303
QSI	-9.33033
AKD	-9.33039
NLQ	-9.33052
FGD	-9.33165
HNL	-9.33274
EIN	-9.33274
ADS	-9.33331
ESK	-9.33335
KTR	-9.33381
DAP	-9.33382
PIT	-9.33404
GDY	-9.33414
FVT	-9.33487
NGY	-9.33498
TIP	-9.33521
STD	-9.33544
SQI	-9.33545
DGN	-9.33557
SLH	-9.3356
DGS	-9.33596
VRN	-9.33644
IFL	-9.33657
RHG	-9.33758
QQV	-9.33851
NVI	-9.33874
ANR	-9.33904
KVF	-9.33981
RAS	-9.34126
RTA	-9.34188
TSR	-9.342
DNA	-9.34242
VNL	-9.34247
SAD	-9.34277
NPA	-9.34319
LKL	-9.34329
SQA	-9.34332
QQR	-9.3439
SRA	-9.34399
KAQ	-9.34448
PFS	-9.34463
DKE	-9.34483
VSQ	-9.34491
DPQ	-9.34598
PQT	-9.34663
IPF	-9.34755
SRD	-9.34941
CGG	-9.34977
REQ	-9.34986
SRN	-9.34989
PPR	-9.35088
EAQ	-9.35137
RYG	-9.35158
NEV	-9.35176
RVT	-9.35179
QQI	-9.35206
VIV	-9.35209
VFE	-9.35214
KQR	-9.35275
KPT	-9.35275
KRG	-9.35291
EVF	-9.35381
RGT	-9.35386
LYA	-9.35429
IVK	-9.35434
INT	-9.35467
LQL	-9.35483
LTH	-9.35499
HLR	-9.35522
TIV	-9.35563
FEA	-9.35568
VIT	-9.3559
QEQ	-9.35593
NLA	-9.35616
LYD	-9.35646
QEV	-9.35709
NKV	-9.35736
YAD	-9.35755
PIP	-9.35774
DIN	-9.35777
TPQ	-9.35781
MKK	-9.35862
AAH	-9.35932
DGQ	-9.35942
RVS	-9.35971
FER	-9.3602
MKE	-9.36035
SVQ	-9.36042
THL	-9.36072
FAK	-9.36079
VQE	-9.36118
PQA	-9.36142
RRE	-9.36196
ISF	-9.36222
YEK	-9.36254
EVG	-9.36262
ILR	-9.36313
AYV	-9.36318
GLQ	-9.36325
KFE	-9.36347
LMP	-9.36381
SKV	-9.36404
SIK	-9.36407
PGH	-9.36427
KPI	-9.36474
IVV	-9.3654
FTD	-9.36559
RPP	-9.36564
KDS	-9.36575
TSN	-9.36599
GLY	-9.36614
VQR	-9.3662
NGF	-9.36655
GQA	-9.36668
AGP	-9.36689
FTA	-9.36702
CSS	-9.36747
QDI	-9.36802
TII	-9.36806
KIV	-9.36815
NDP	-9.37022
IQR	-9.37067
KVS	-9.37073
KKF	-9.37129
KVY	-9.37195
MLR	-9.37211
MVE	-9.37251
GNF	-9.37311
NYI	-9.37337
VNS	-9.37365
QIV	-9.37382
VRL	-9.37401
SCS	-9.37443
VSI	-9.37552
FAP	-9.37552
RWL	-9.37628
FTK	-9.37669
TPK	-9.37729
RFF	-9.37769
LHQ	-9.37854
NNP	-9.37927
DSK	-9.37992
TKP	-9.3802
PGD	-9.38043
KTF	-9.38117
DKF	-9.38119
QKK	-9.3813
GKR	-9.3818
TKD	-9.38229
NDN	-9.38297
DDG	-9.38346
GTK	-9.38352
DNI	-9.38386
KIF	-9.38412
NPT	-9.38422
MGI	-9.38445
SER	-9.38459
MRE	-9.3851
GRK	-9.38593
PLH	-9.38604
AYG	-9.38612
GAN	-9.38673
YAK	-9.38681
PKE	-9.38688
SIR	-9.38694
QKE	-9.38696
ARD	-9.387
QKA	-9.38757
KYI	-9.38835
FSV	-9.38851
DDY	-9.38866
PLK	-9.38882
PGM	-9.38969
GHS	-9.38982
SVN	-9.39079
EKD	-9.39088
KES	-9.391
LAY	-9.39167
KAN	-9.39217
PLY	-9.39221
QRA	-9.39227
RLY	-9.39247
DRA	-9.39248
YLQ	-9.39313
PKK	-9.39363
ENS	-9.39366
KNF	-9.39368
RHR	-9.3946
NTP	-9.39497
IVR	-9.39524
IYK	-9.39554
FVP	-9.39644
SIN	-9.39652
QSS	-9.39814
GFR	-9.3982
FLV	-9.39822
LVH	-9.39827
DVQ	-9.39835
SIY	-9.39882
TYL	-9.39922
GIE	-9.39952
GHA	-9.39981
SYG	-9.4007
KYG	-9.40108
TDE	-9.40164
ASD	-9.40165
DHV	-9.4023
VPI	-9.40234
VGP	-9.40325
VNK	-9.40376
SNN	-9.40431
EKQ	-9.40496
LHA	-9.40501
AYR	-9.40515
LVI	-9.40541
NAG	-9.40606
IQA	-9.40648
RDF	-9.4065
IDY	-9.40691
FLH	-9.40713
ATK	-9.40771
QML	-9.40803
INL	-9.40816
AVN	-9.40821
LNT	-9.40835
LQT	-9.40837
IYN	-9.40849
AQT	-9.40917
GNT	-9.4094
NVD	-9.40947
IYG	-9.40982
FEG	-9.41097
QVK	-9.41158
KAS	-9.41169
GPS	-9.41259
GAE	-9.41259
QGG	-9.4128
STE	-9.41307
GNS	-9.41324
PFT	-9.41347
NKP	-9.41351
LKH	-9.41354
GKE	-9.41357
AFD	-9.41362
IYE	-9.41452
HLG	-9.41457
LEI	-9.4154
DTD	-9.41574
GHV	-9.41609
PRS	-9.41673
KSF	-9.41674
PDE	-9.41684
QAF	-9.4171
QTA	-9.41809
YEE	-9.41837
PVE	-9.41866
NRV	-9.41875
FDG	-9.41884
TRD	-9.41913
VYS	-9.41969
▁MAK	-9.41987
NPS	-9.42053
EEQ	-9.42071
HGD	-9.42097
YPG	-9.42156
EML	-9.42171
IAI	-9.42187
FVE	-9.42194
GGC	-9.42273
PDF	-9.4228
ASF	-9.42282
NLY	-9.42302
TAR	-9.42316
VIK	-9.42346
LDY	-9.42349
EPI	-9.42398
PKV	-9.42469
FTG	-9.42486
YAR	-9.42491
KIS	-9.42542
PAF	-9.42558
PLQ	-9.42562
GYD	-9.42578
LDH	-9.42594
KGF	-9.42651
FTT	-9.42701
DAR	-9.42723
RFE	-9.42872
VYR	-9.42902
HLV	-9.42932
HAV	-9.42955
KIR	-9.42982
TFG	-9.42991
AVP	-9.43008
YDA	-9.43012
RQQ	-9.43043
FAT	-9.43069
RNA	-9.43078
NKE	-9.43118
KVT	-9.43213
NKN	-9.43214
FKG	-9.43298
MLE	-9.43308
PFF	-9.43328
TSF	-9.43332
VTI	-9.43338
QHL	-9.43351
ELN	-9.4336
AFI	-9.43424
KGA	-9.43437
IYD	-9.43438
NSP	-9.43491
QKR	-9.43505
QVT	-9.43576
AKS	-9.43649
YAG	-9.43652
YLT	-9.43728
LRV	-9.43836
AEF	-9.43836
IRP	-9.43861
AIN	-9.4389
ACA	-9.43896
ERD	-9.43969
AEN	-9.43985
RPV	-9.44046
HDL	-9.44138
RET	-9.44142
YRE	-9.44152
YGS	-9.44159
GVR	-9.44191
RGS	-9.44252
KQF	-9.44256
STK	-9.44298
AID	-9.44317
FSI	-9.44388
FLF	-9.44401
YKD	-9.4443
RSP	-9.44449
FDS	-9.445
LRF	-9.44566
MLK	-9.44606
RIE	-9.44622
FVL	-9.44667
PPL	-9.44692
KAY	-9.44736
IPD	-9.44753
NTS	-9.44756
DDP	-9.44769
SEF	-9.448
SFP	-9.44815
RFD	-9.44837
NDF	-9.44838
IKQ	-9.44862
QSG	-9.44874
YRL	-9.44884
NDE	-9.44951
HVL	-9.44969
FDI	-9.44979
NED	-9.45014
AMG	-9.45016
TIR	-9.45016
HPG	-9.45039
SFR	-9.45085
PNP	-9.45121
VPR	-9.45135
TEP	-9.45136
VGQ	-9.45159
LMD	-9.45199
QLE	-9.45231
DGY	-9.45267
NVE	-9.45326
RYA	-9.45396
KIE	-9.45419
DFF	-9.45454
PGQ	-9.45466
QPS	-9.45479
NRT	-9.45489
MPG	-9.45504
PEF	-9.45524
GML	-9.45538
QTV	-9.45565
TLY	-9.45567
EALK	-9.45569
FAV	-9.4561
TEN	-9.45722
YGD	-9.45727
PKL	-9.45728
YVG	-9.45761
QKV	-9.4577
FDF	-9.45803
FFA	-9.45803
VFT	-9.4584
IEP	-9.45853
HLI	-9.45916
RDS	-9.45929
TRV	-9.45985
EIP	-9.46037
LHD	-9.4604
PSD	-9.46069
SPK	-9.46078
NEN	-9.46111
QSQ	-9.46169
DRS	-9.46188
LHS	-9.4625
FFN	-9.46259
IPI	-9.46266
FIT	-9.46268
RVP	-9.46271
IPN	-9.46272
SAQ	-9.46279
EKS	-9.46284
EME	-9.46319
NNK	-9.46342
SGM	-9.46383
PYV	-9.46391
EEN	-9.46422
PRA	-9.4644
PDL	-9.46468
KDY	-9.46484
KAT	-9.46493
FNL	-9.46503
PNS	-9.46522
VAF	-9.46567
IGP	-9.46612
ATQ	-9.46621
INR	-9.46709
RNG	-9.46764
TTR	-9.46767
NGQ	-9.46801
PSI	-9.46819
NPF	-9.46862
YRR	-9.4687
SKR	-9.46874
KQV	-9.4689
NNV	-9.46911
PKT	-9.47024
KRT	-9.4704
QVQ	-9.47043
RAF	-9.47182
KKD	-9.47213
DER	-9.47232
KVN	-9.47272
RDY	-9.47347
FGY	-9.47552
LNF	-9.47565
GIY	-9.47579
PQG	-9.47629
KET	-9.47629
NRF	-9.47709
HGA	-9.47775
RIV	-9.47788
FQK	-9.47805
KID	-9.47814
IDI	-9.47849
NAS	-9.47849
IAH	-9.4785
PEG	-9.47873
KRY	-9.47894
RKS	-9.47918
TVN	-9.47922
▁MF	-9.47948
FIE	-9.4796
VDY	-9.47972
FNE	-9.47997
QVS	-9.48018
KFK	-9.48065
FVA	-9.48068
ESA	-9.48095
ANS	-9.48191
TFV	-9.48204
DRE	-9.48223
VVF	-9.48244
DEY	-9.48262
MLT	-9.48266
RPR	-9.48333
LNY	-9.48346
FAL	-9.48458
GHL	-9.48468
FGN	-9.48497
LQH	-9.48508
GHI	-9.48522
WLG	-9.48562
AVM	-9.48567
KKT	-9.48573
LNH	-9.48592
TRG	-9.48598
QAK	-9.48602
PPQ	-9.48652
AQE	-9.48657
EVM	-9.48666
MAE	-9.48675
EYI	-9.48696
AEH	-9.48736
EGN	-9.48737
MAS	-9.48806
SKN	-9.48819
ADT	-9.48843
QKQ	-9.4885
IHS	-9.48857
GTD	-9.48862
LII	-9.48863
AWL	-9.48891
AQS	-9.48927
PEK	-9.48941
NFD	-9.49033
GVN	-9.4908
EDP	-9.49083
YST	-9.4914
TPF	-9.49163
SVY	-9.49166
RQI	-9.49181
RTV	-9.49212
RVI	-9.49214
YKN	-9.49225
KNP	-9.49267
FDP	-9.4928
QTI	-9.49369
PGK	-9.49372
AFT	-9.49383
IFI	-9.49538
KKP	-9.49541
IGY	-9.49583
KTY	-9.49602
GIR	-9.49615
LGW	-9.49632
TAQ	-9.49668
LIH	-9.49756
LMS	-9.49846
QVP	-9.49949
GVM	-9.5
NAT	-9.50008
ANK	-9.50025
TER	-9.50086
CGS	-9.50087
IVP	-9.50107
GIF	-9.5012
DAK	-9.50126
IIK	-9.50179
AKQ	-9.50225
ELAK	-9.50276
VPK	-9.50323
YSR	-9.50341
QER	-9.50363
IRG	-9.50368
TVF	-9.50393
FAG	-9.50395
GPN	-9.50415
DRP	-9.50416
RNI	-9.50437
KRE	-9.50457
VNP	-9.50477
GLH	-9.5048
NSD	-9.50492
QIQ	-9.50526
SEP	-9.50532
EIG	-9.50567
NKD	-9.50569
YKK	-9.506
RIT	-9.50611
FPL	-9.50612
SHS	-9.50632
EIQ	-9.50654
DAG	-9.50707
TYS	-9.50742
VNT	-9.50768
NTF	-9.5086
TRE	-9.5091
SLM	-9.50944
YDI	-9.51001
VQK	-9.51006
APK	-9.51009
FSQ	-9.5102
YGK	-9.51021
YGN	-9.51021
KYF	-9.51024
SKD	-9.51036
STN	-9.51043
EGY	-9.51148
CGL	-9.51192
EVY	-9.51195
FNP	-9.51208
TRK	-9.51214
NDD	-9.51254
PAG	-9.51263
QDV	-9.51272
EET	-9.51273
EDS	-9.51286
KRS	-9.51338
NTN	-9.51339
ETS	-9.51347
DFT	-9.51367
NFT	-9.51408
FFD	-9.51418
RSF	-9.51424
EAS	-9.51464
VQV	-9.51554
GRE	-9.51588
AFE	-9.51603
QNI	-9.51623
TQT	-9.51693
QPV	-9.51783
TNS	-9.51793
ILI	-9.51836
GHT	-9.5184
EHG	-9.51908
KST	-9.51929
KKQ	-9.51959
KTS	-9.52004
KAF	-9.52007
RRQ	-9.52057
KNS	-9.5216
LFR	-9.52257
NFI	-9.52264
TML	-9.5227
PKG	-9.52287
KFL	-9.52295
MAG	-9.52335
TNA	-9.52428
QPP	-9.52454
PPPP	-9.52501
SDT	-9.52517
FTR	-9.52528
QIK	-9.52567
FKS	-9.52572
SPN	-9.52611
GDN	-9.52687
YAL	-9.5269
KMK	-9.52691
ISH	-9.52848
KLH	-9.52868
FTV	-9.52989
RKE	-9.53024
YPL	-9.53046
VVI	-9.53066
YVD	-9.53089
NGR	-9.53105
TQE	-9.5316
AEY	-9.53212
KQA	-9.53227
PNA	-9.53246
KNY	-9.53263
GNY	-9.53267
DLH	-9.5334
SSH	-9.53352
SMG	-9.53364
WLL	-9.53384
QVF	-9.53417
WLR	-9.53449
PIY	-9.53465
PQS	-9.53495
SAN	-9.53513
HQL	-9.53566
QLF	-9.53605
FNS	-9.53615
ETD	-9.53632
DVN	-9.53636
KGQ	-9.53652
MGF	-9.53658
EFI	-9.53678
PQV	-9.53735
MKR	-9.53766
VLM	-9.53807
PHL	-9.53851
QSA	-9.53889
TKI	-9.53905
FET	-9.5392
TKV	-9.53941
FRS	-9.53996
HIL	-9.54057
TAN	-9.54089
KFG	-9.54123
DMV	-9.54124
DYF	-9.54146
GKY	-9.54176
FTP	-9.54219
TDF	-9.54238
GYI	-9.54257
EHA	-9.54345
ART	-9.54368
NSG	-9.54375
ERK	-9.5439
SYV	-9.54411
VQP	-9.5443
AIF	-9.54467
GQS	-9.54509
FGK	-9.54509
PTG	-9.54572
YVS	-9.54591
TDR	-9.54709
EDY	-9.54733
REM	-9.54755
VFN	-9.54768
FND	-9.54827
YAE	-9.54847
KGS	-9.54873
QRE	-9.54883
WLA	-9.54938
CLL	-9.54984
RRT	-9.55007
TYG	-9.55087
REH	-9.55089
VAH	-9.55102
EFV	-9.55104
AHL	-9.55123
YGT	-9.55153
SQD	-9.55213
TVQ	-9.55236
EQK	-9.55306
KLF	-9.55318
YQQ	-9.55459
RIH	-9.5546
GFF	-9.55497
SNT	-9.55498
DSA	-9.555
FDT	-9.55515
NPQ	-9.55552
PKD	-9.55601
SDN	-9.5562
YFS	-9.55662
GEY	-9.55665
VRP	-9.55676
PNV	-9.55703
NTV	-9.55729
DRY	-9.55813
DIF	-9.55876
YED	-9.55879
EYG	-9.5589
DTA	-9.55892
PDI	-9.55943
DHI	-9.55946
NVN	-9.56008
SFN	-9.56008
KTE	-9.56021
FFL	-9.56087
GMG	-9.56129
NAE	-9.56131
RIK	-9.56138
RKQ	-9.56158
ENY	-9.56194
KSR	-9.56237
AMV	-9.56268
TKS	-9.56283
DFK	-9.56288
NPV	-9.56333
YPE	-9.56334
VGM	-9.56354
FFT	-9.56397
EPS	-9.56431
LCG	-9.5649
RIS	-9.56523
ENN	-9.56691
LAC	-9.56695
DSY	-9.5671
RNF	-9.56723
AVQ	-9.56801
GTE	-9.5683
TGY	-9.56931
KTT	-9.56956
TDN	-9.5705
TNT	-9.57057
TYE	-9.5706
YDE	-9.57146
YIP	-9.57155
SGH	-9.57227
RSQ	-9.57279
QSP	-9.57331
QDA	-9.57363
PSY	-9.57375
RIF	-9.57417
CGV	-9.57429
LKY	-9.57453
QGA	-9.57523
ADP	-9.57562
EYK	-9.57601
EMA	-9.57627
EHI	-9.57631
GSQ	-9.57633
DNG	-9.57639
ARM	-9.5765
LKV	-9.57674
EVQ	-9.57708
PER	-9.57792
VYA	-9.57793
EAY	-9.57803
LFC	-9.57804
AYE	-9.57861
HLQ	-9.57887
SYI	-9.57947
TSQ	-9.57967
VDQ	-9.57979
SPI	-9.57995
LHG	-9.58049
YGR	-9.58123
TFK	-9.5813
VGY	-9.5814
TPR	-9.58147
AEM	-9.58158
YDV	-9.58167
QVR	-9.58175
DEP	-9.58249
IEV	-9.58287
EFA	-9.58304
PQE	-9.58449
QFL	-9.58456
NIF	-9.58482
KHK	-9.585
YLH	-9.58615
MLQ	-9.58617
DWL	-9.58636
YSP	-9.58677
FIL	-9.58689
▁MV	-9.58697
TGH	-9.58819
SNF	-9.58912
APF	-9.59002
IFA	-9.59013
KDE	-9.59037
ALC	-9.59054
VKL	-9.59067
MVG	-9.59106
RAM	-9.59111
AFR	-9.59216
QGF	-9.59221
RQK	-9.5929
TTE	-9.5942
ERQ	-9.59427
SML	-9.59451
QRG	-9.59626
SKY	-9.59718
EQR	-9.59747
GNG	-9.5977
MAK	-9.59775
IPY	-9.59777
VQS	-9.59879
DTE	-9.59881
SGP	-9.59889
EIY	-9.59936
NAK	-9.59947
RII	-9.59989
KQE	-9.60005
ELLK	-9.60011
YDR	-9.60035
FQN	-9.60039
NEF	-9.60059
EFG	-9.60121
FRG	-9.60138
KED	-9.60145
ITQ	-9.60171
PNT	-9.60192
FEP	-9.60205
IIL	-9.60229
YTS	-9.60237
ITH	-9.60269
YSK	-9.60287
NPI	-9.60342
MLV	-9.60426
DSG	-9.60429
VAM	-9.60502
DIQ	-9.60535
PRT	-9.60566
ERP	-9.60672
HGH	-9.60689
PYI	-9.60723
SIQ	-9.60761
NFK	-9.60783
MAT	-9.60813
FTE	-9.60839
QAM	-9.60869
HIE	-9.60875
EQQ	-9.60896
CLS	-9.60904
ADM	-9.60923
FAQ	-9.60979
DFY	-9.61001
PFY	-9.61011
RTF	-9.61014
DYY	-9.61115
QIE	-9.61185
KFD	-9.61191
KFI	-9.61234
HAA	-9.61291
KSN	-9.613
GKST	-9.61386
FKP	-9.6144
LAAL	-9.61452
QSV	-9.61488
SYF	-9.61494
KIY	-9.61502
YSD	-9.61536
KGN	-9.61538
FFK	-9.61551
KYK	-9.61553
DET	-9.61572
VMA	-9.6167
QPE	-9.61674
QGS	-9.61702
CGK	-9.61724
NDV	-9.61784
RRD	-9.61802
EAD	-9.61859
VKQ	-9.61902
NPR	-9.61923
KHI	-9.61939
HRD	-9.61981
GYR	-9.62037
IFD	-9.62041
PRE	-9.62141
EGQ	-9.62189
DSN	-9.62206
IEL	-9.62235
QNV	-9.62237
PKA	-9.62356
GDQ	-9.62381
LLW	-9.62402
HLT	-9.62474
NNS	-9.62481
GPE	-9.62516
MRD	-9.62527
DST	-9.62574
YID	-9.62599
MVL	-9.62626
SRY	-9.62631
YKE	-9.62641
GMA	-9.62648
SDY	-9.62649
YDG	-9.62672
SFA	-9.62792
GCG	-9.62802
QPQ	-9.62809
TFN	-9.62851
NNF	-9.62878
LTF	-9.62898
TNV	-9.62904
KDR	-9.62952
TIQ	-9.63003
ESR	-9.63014
KML	-9.63063
PVG	-9.63083
PDD	-9.63141
SPY	-9.63152
DPY	-9.63201
GYP	-9.63302
IQD	-9.63333
GMP	-9.63366
DNE	-9.63422
SEY	-9.63423
HPS	-9.63429
KVG	-9.63437
ERT	-9.63442
IPR	-9.63463
PRR	-9.63525
FTN	-9.63592
TTF	-9.63596
VEY	-9.63599
PLM	-9.63646
DFN	-9.63717
AFF	-9.63745
VEI	-9.6376
GSE	-9.63794
GGH	-9.63797
TFI	-9.63827
GHP	-9.6389
AKN	-9.63947
VPM	-9.63956
EIF	-9.63964
NFV	-9.63999
PPV	-9.64111
NIG	-9.64185
NDS	-9.64244
MGS	-9.64259
AIQ	-9.64378
HKL	-9.64382
GEN	-9.64388
IPM	-9.64479
AAGA	-9.64506
KTP	-9.64523
SQT	-9.64526
STQ	-9.64526
GEM	-9.64587
YVL	-9.64649
KAD	-9.64686
ILY	-9.64719
PHP	-9.64743
YDY	-9.64765
NDK	-9.64773
PAR	-9.64819
EKN	-9.64822
IQQ	-9.64836
ERS	-9.64872
YTA	-9.64878
HGI	-9.64881
NKF	-9.6492
EVN	-9.65063
RTI	-9.65068
ALAA	-9.65078
DYD	-9.65115
ANE	-9.65119
TTN	-9.65143
ELLE	-9.65184
NES	-9.65215
EKP	-9.65227
YIS	-9.65235
NSV	-9.65295
TEF	-9.65337
FNK	-9.65351
NRP	-9.65438
MKD	-9.65445
GMI	-9.65462
MVD	-9.6551
SLC	-9.65518
VLC	-9.65666
EFK	-9.65681
RID	-9.65692
FDY	-9.65845
HGF	-9.65858
GWL	-9.65963
DDK	-9.65974
KSA	-9.6602
AVH	-9.66021
APQ	-9.66053
VEF	-9.66054
PDY	-9.66103
PNG	-9.66149
GMT	-9.66216
SNA	-9.66243
GAM	-9.6627
RAT	-9.66279
QLY	-9.66284
HAP	-9.66313
HVD	-9.66353
TPN	-9.66365
IFV	-9.66392
TAM	-9.66413
YGP	-9.66414
ARH	-9.6647
QEG	-9.66491
LTY	-9.66494
RDP	-9.66497
TFE	-9.66499
VIR	-9.66504
APP	-9.66511
VQN	-9.66536
KAM	-9.66565
KFN	-9.66605
SPF	-9.66675
RYF	-9.66708
YTL	-9.66715
SFY	-9.66724
GQT	-9.66776
MAV	-9.66835
PVD	-9.66868
IVL	-9.66924
YFL	-9.66925
FPS	-9.66955
EALR	-9.66965
KTN	-9.67043
QTP	-9.67063
DKY	-9.67116
QTR	-9.67155
KGT	-9.67174
QQP	-9.67225
THP	-9.67236
VFP	-9.67377
VRF	-9.67542
AME	-9.67768
HRI	-9.67822
SYE	-9.67825
FIK	-9.6785
HSS	-9.67933
PVR	-9.67954
GAY	-9.67955
VHG	-9.67982
YDD	-9.68028
NPG	-9.68031
YSF	-9.68049
PQI	-9.68073
IFP	-9.68096
PTE	-9.68103
HAR	-9.68159
KRQ	-9.68191
RKF	-9.68271
HSP	-9.68345
RPI	-9.68346
FHP	-9.68389
MDK	-9.68479
VSH	-9.68512
KNR	-9.68521
SFK	-9.68525
FDN	-9.68537
FIP	-9.68558
YTD	-9.68571
TFA	-9.68618
KSE	-9.68641
TFP	-9.68651
DYA	-9.68686
DSP	-9.68704
CLP	-9.68707
MVA	-9.68713
KPD	-9.68713
YGY	-9.68757
YIL	-9.68762
KKM	-9.68765
TDY	-9.6888
YDK	-9.6893
VNN	-9.6896
ATN	-9.69022
QEM	-9.69049
YNP	-9.69052
NET	-9.6907
TTK	-9.69119
FYN	-9.69166
FEQ	-9.69211
LCD	-9.69219
FIA	-9.69234
MPL	-9.69241
MEL	-9.69288
YAS	-9.69321
KEQ	-9.69322
CGA	-9.69346
VLY	-9.69366
LTI	-9.69403
DAY	-9.69404
LMK	-9.69427
PFP	-9.69441
VHR	-9.69455
QRK	-9.69477
YVK	-9.69495
SEEE	-9.69553
HAD	-9.6956
▁MSK	-9.69564
YIK	-9.69603
GPT	-9.69665
ETQ	-9.69716
PGY	-9.69754
IGH	-9.69853
NTA	-9.69938
NKT	-9.69945
TRN	-9.69989
YYN	-9.7003
RIY	-9.70039
RVY	-9.70047
LYT	-9.70091
HFG	-9.70111
PEY	-9.70135
NNT	-9.70149
EYA	-9.70179
ATM	-9.70209
IAF	-9.70213
END	-9.70239
HIP	-9.70248
PIF	-9.70317
GSM	-9.70347
TEQ	-9.70355
NHL	-9.70374
QNQ	-9.70421
PTI	-9.70443
GFE	-9.70444
DFG	-9.70445
YRK	-9.70456
YIE	-9.70468
TQP	-9.70475
FPP	-9.70485
GGW	-9.7052
AYS	-9.7054
PVK	-9.70603
RLW	-9.70609
ADQ	-9.70611
YDP	-9.70655
LFY	-9.70738
YSE	-9.70846
THS	-9.70854
ENR	-9.70867
MRR	-9.70907
IYR	-9.71033
SND	-9.71069
NIQ	-9.71085
DWV	-9.7113
TQG	-9.7116
RKN	-9.71247
PEQ	-9.71252
ARY	-9.71266
GHG	-9.71311
RYP	-9.71327
IPQ	-9.71332
ISY	-9.71399
RTK	-9.71399
HSG	-9.71405
WLD	-9.7141
DND	-9.71435
HFD	-9.71493
MED	-9.71504
TQV	-9.71544
VDM	-9.71546
YSV	-9.71563
MAQ	-9.71584
RGM	-9.71652
RKT	-9.71662
YLE	-9.71665
ELH	-9.71694
RVD	-9.71704
VNR	-9.71723
QQE	-9.71738
PYS	-9.71772
VYT	-9.7188
GRM	-9.7188
KNT	-9.71887
GQR	-9.71906
RRH	-9.71913
RNP	-9.71978
HVV	-9.72026
KYS	-9.72027
LSC	-9.72036
NIY	-9.72171
YAN	-9.72185
VPY	-9.72217
SFQ	-9.72238
SLW	-9.72251
RES	-9.72296
FYD	-9.723
TNE	-9.72375
LSM	-9.72393
PQD	-9.72398
TIF	-9.72563
DLM	-9.72565
DEQ	-9.72635
VHA	-9.72652
MDG	-9.72662
YTR	-9.72667
GQK	-9.72693
LML	-9.72696
RVQ	-9.727
SNK	-9.72742
GND	-9.72757
FQE	-9.72875
FFI	-9.72893
LHK	-9.72901
NAF	-9.72951
DVM	-9.72964
HLH	-9.72981
NTK	-9.73008
VNI	-9.73061
YRN	-9.73102
PEN	-9.73209
KSY	-9.73233
ACG	-9.7326
VYV	-9.73279
TMA	-9.73284
GFN	-9.73362
LVC	-9.73398
MTD	-9.73484
PKI	-9.73487
HPF	-9.73514
HLN	-9.73578
QGT	-9.73606
TNN	-9.73606
DAN	-9.7365
SYA	-9.73672
▁MAR	-9.7368
FKR	-9.73697
PLN	-9.73713
ETY	-9.73742
APY	-9.73785
RLM	-9.7379
TKR	-9.73793
YAQ	-9.73807
HHP	-9.73821
▁MKK	-9.73866
LMN	-9.73875
NAD	-9.73931
DEM	-9.73933
NYF	-9.73941
SSM	-9.73967
QRF	-9.74033
THG	-9.7408
YVN	-9.74083
VQD	-9.741
SNE	-9.74132
PAQ	-9.74193
TKN	-9.7421
YAP	-9.74255
MSA	-9.743
LEM	-9.74302
NPY	-9.74334
NFE	-9.74347
SKF	-9.74387
QTG	-9.74389
DKN	-9.74394
KIG	-9.74473
AKT	-9.74476
GVY	-9.74527
ARP	-9.74556
FSY	-9.74574
FVK	-9.74575
ASM	-9.74627
PEH	-9.74662
HAG	-9.74687
QNG	-9.74705
EPA	-9.7475
QKG	-9.74769
EPK	-9.74801
PAI	-9.74883
APD	-9.74895
VDN	-9.74897
YIN	-9.74924
KRP	-9.74931
VMG	-9.7496
RGN	-9.74991
NGA	-9.75016
PRF	-9.75067
AWA	-9.75137
MIE	-9.75153
MSS	-9.75218
IHA	-9.7524
NAP	-9.75263
TKG	-9.75269
GHR	-9.75283
QWL	-9.75328
LCL	-9.75351
REN	-9.75383
FPA	-9.75431
MSG	-9.75437
TQS	-9.75516
EEEEE	-9.7557
EMV	-9.75586
SYD	-9.75677
VTQ	-9.75691
NRK	-9.7581
SQQ	-9.7584
QSR	-9.7592
FTL	-9.7595
NKY	-9.75978
EQM	-9.76011
NAN	-9.76058
RKH	-9.76111
VHP	-9.76164
SAY	-9.76212
TNI	-9.76244
REY	-9.7639
FLY	-9.76403
YFN	-9.76409
FSH	-9.76429
GNR	-9.7645
FYG	-9.76458
HGS	-9.76464
VFI	-9.7647
DNK	-9.76481
NFF	-9.76503
LLLL	-9.76506
TQK	-9.76528
FYK	-9.76556
RHP	-9.76595
HRA	-9.76597
DKP	-9.76622
EQY	-9.76628
VMD	-9.76648
GDM	-9.76674
HHL	-9.76694
PDR	-9.76715
RAH	-9.7674
QGD	-9.76783
GIN	-9.76815
PYP	-9.76816
GSC	-9.76829
QES	-9.76841
EGM	-9.7691
RKP	-9.76961
LHN	-9.77025
MER	-9.77049
NEA	-9.77081
PGN	-9.77115
RRN	-9.77119
KRN	-9.77147
YGE	-9.77153
INH	-9.77199
IIF	-9.77214
FPK	-9.77221
RAD	-9.77328
MAD	-9.77329
FRP	-9.77377
SCL	-9.77381
SCP	-9.77383
QIP	-9.77387
DNF	-9.77396
VEH	-9.77456
KVP	-9.77584
GTR	-9.77647
DKS	-9.7766
QEF	-9.77695
EGC	-9.77719
VVQ	-9.7772
RFS	-9.77757
GYE	-9.77795
RTP	-9.77803
SQN	-9.77817
QNA	-9.77818
QQG	-9.77819
LDM	-9.77841
PPH	-9.77865
IHT	-9.77888
SSC	-9.7799
YRQ	-9.77997
RQM	-9.77998
QIR	-9.78004
ARN	-9.78079
TQI	-9.78087
WLE	-9.7809
RGQ	-9.78097
FES	-9.78108
HHH	-9.78113
KYN	-9.78121
TND	-9.78143
NLH	-9.78151
HGR	-9.7816
YRY	-9.7818
MEG	-9.78228
